<div class="container mt-4">
<h3>พิธีวางพานพุ่มถวายเครื่องราชสักการะถวายพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหามงกุฎ พระจอมเกล้าเจ้าอยู่หัว พระสยามเทวมหามกุฏวิทยมหาราช </h3>
    <div class="row mt-4">
        <div class="col-6">
            <img src="asset/img/news1.jpg" width="100%" alt="">
        </div>

        <div class="col-6">
            <img src="asset/img/news3.jpg" width="100%" alt="">
        </div>
    </div>  
    <p class="mt-5">
    คณะวิทยาศาสตร์และเทคโนโลยีการเกษตร มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนาตาก โดยความร่วมมือกับกระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัย และนวัตกรรม นำโดย ผู้ช่วยอธิการบดี ตาก พร้อมด้วย คณะผู้บริหาร คณาจารย์ และนักศึกษา ได้ร่วมกิจกรรมในพิธีถวายเครื่องราชสักการะถวายพระบาทสมเด็จพระปรเมนทรรามาธิบดีศรีสินทรมหามงกุฎ พระจอมเกล้าเจ้าอยู่หัว พระสยามเทวมหามกุฏวิทยมหาราช "พระบิดาแห่งวิทยาศาสตร์" ในวันที่ 18 สิงหาคม 2563 ณ มหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา ตาก
    </p>
</div>